var data = [{
    title: 'Мерседес',
    nick: 'mercedes',
    avatar: '/images/mers.png',
    desc: 'Автомобили Mercedes-Benz представляют собой сочетание традиционного немецкого качества и современных технологий, ориентированных на предоставление комфорта, безопасности и престижа своему владельцу. Они, как правило, позиционируются в премиум-сегменте рынка, что отражается в их цене и комплектации.'
    },
    {
    title: 'Бмв',
    nick: 'bmw',
    avatar: '/images/bmw.png',
    desc: 'BMW — это автомобили для тех, кто ценит прежде всего удовольствие от вождения и современные технологии, а также высокое качество и стильный дизайн.'
    },
    {
    title: 'Лада',
    nick: 'lada',
    avatar: '/images/lada.png',
    desc: 'Автомобили Лада — это бренд, производимый российским автопроизводителем АвтоВАЗ. Лада была основана в 1966 году и стала одним из самых известных автомобильных брендов в России и странах СНГ. Модели Лада известны своей доступностью, простотой в обслуживании и надежностью.'
    }
    ];
    module.exports.data = data;